Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(2).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš sámenuoraid dáiddadáhpáhusa prošeaktabargi doaimma

source: Työ alkaa sopimuksen mukaan ja jatkuu 31.5.2023 asti.
sme: Bargu álgá soahpamuša mielde ja joatkašuvvá 31.5.2023 rádjái.

source: Tehtävän toteutumisen edellytyksenä on, että taidetapahtuman rahoitus myönnetään esityksen mukaisesti.
sme: Barggu ollašuvvama eaktun lea, ahte dáiddadáhpáhusa ruhtadeapmi mieđihuvvo evttohusa mielde.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sme: Prošeaktabargi bargun lea vástidit Sámenuoraid dáiddadáhpáhusa plánema, lágideami, oktavuođa doallama dáhpáhusa oassálastiiguin ja lágideddjiiguin, dieđiheami, eará ovdaválmmaštallama ja dáhpáhusa loahppabargguid.

source: Saamelaisnuorten taidetapahtuma järjestetään 26.-27.4.2023 Inarissa, Sajoksessa.
sme: Dáiddadáhpáhus lágiduvvo 26.-27.4.2023 Anáris Sajosis.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Doaimma ceavzilis dikšun eaktuda sámegiela máhtu (sámedikkis addojuvvon ásahus 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi ja buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-II mukaan (peruspalkka 2292,63 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V-II mielde (vuođđobálká 2292,63 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan vásáhuslasit.

source: Hakemukset tulee toimittaa Saamelaiskäräjien sihteeristöön 28.2.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?640bd4a6
sme: Ohcamušaid galgá doaimmahit Sámedikki čállingoddái 28.2.2023 rádjái čujuhussii: https://www.sympahr.net/public/pq.aspx?640bd4a6

source: Lisätietoja tehtävästä antaa vs. koulutussihteeri Bigga-Helena Magga, puh. 010 839 3121
sme: Lassidieđuid doaimmas addá vs. skuvlenčálli Bigga-Helena Magga, teʹl. 010 839 3121.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi.

source: Inarissa 14.2.2023 Saamelaiskäräjät
sme: Anáris 14.2.2023 Sámediggi
